[
  "dataview",
  "dataview-properties",
  "templater-obsidian",
  "default-template",
  "obsidian-clipper",
  "data-cards",
  "extended-graph",
  "waypoint",
  "zoottelkeeper-obsidian-plugin",
  "index-checker",
  "advanced-canvas",
  "link-exploder",
  "canvas2document",
  "meld-build",
  "obsidian-chartsview-plugin",
  "obsidian-git"
]